SesameOS3/115_finger_change.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_OS3_FINGERPRINT_CHANGE(115),id,name}
SesameTouch-->>APP: {命令成功}
SesameTouch->>APP: {Finger ID,Finger Name}
```
