SesameOS3/src/finger_change/finger_change_name.puml
@startuml
APP -> SesameTouch: {SSM_OS3_FINGERPRINT_CHANGE(115), id, name}
SesameTouch --> APP: {命令成功}
SesameTouch -> APP: {Finger ID, Finger Name}
@enduml
